$esc = [char]27

$redfbright = "$esc[91m"
$greenfbright = "$esc[92m"
$yellowfbright = "$esc[93m"
$bluefbright = "$esc[94m"
$purplefbright = "$esc[95m"
$cyanfbright = "$esc[96m"

$boldon = "$esc[1m"
$reset = "$esc[0m"

Write-Host @"
$reset$boldon
$esc[38;5;196m█████████████████████████████████████████████████████████████████$reset
$esc[38;5;202m█─▄─▄─███▄─▄▄─███▄─▄▄▀███▄─▀█▀─▄███▄─▄███▄─▀█▄─▄████▀▄─████▄─▄███$reset
$esc[38;5;220m███─██████─▄█▀████─▄─▄████─█▄█─█████─█████─█▄▀─█████─▀─█████─██▀█$reset
$esc[38;5;220m▀▀▄▄▄▀▀▀▀▄▄▄▄▄▀▀▀▄▄▀▄▄▀▀▀▄▄▄▀▄▄▄▀▀▀▄▄▄▀▀▀▄▄▄▀▀▄▄▀▀▀▄▄▀▄▄▀▀▀▄▄▄▄▄▀$reset
"@
